000010 IDENTIFICATION	DIVISION.
000020 PROGRAM-ID.		CalcAdd.
000030 DATA				DIVISION.
000040 WORKING-STORAGE	SECTION.
000050 01 VAR			PIC 9(2) VALUE 0.
000060 AUTHOR.			aiya000
000070 DATE-WRITTEN.	2013-07-22
000080*
000090 PROCEDURE		DIVISION.
000095	ADD 10 TO VAR
000100	DISPLAY "VAR = " VAR
000110	STOP RUN.
