000010 IDENTIFICATION	DIVISION.
000020 PROGRAM-ID.		Procedure-test.
000030*
000031 DATA				DIVISION.
000032 WORKING-STORAGE	SECTION.
000033 01 CNT			PIC 9(03) VALUE 0.
000040 PROCEDURE		DIVISION.
000045*
000050 A.	Add			1 TO CNT.
000060		DISPLAY "COUNT = " CNT.
000070 		IF	CNT < 10
000080			GO TO A
000090		END-IF.
