000010 IDENTIFICATION	DIVISION.
000020 PROGRAM-ID.		If-test.
000030*
000031 DATA				DIVISION.
000032 WORKING-STORAGE	SECTION.
000033 01 VAR			PIC 9(1).
000034*
000040 PROCEDURE		DIVISION.
000050 MOVE 1 TO VAR.
000060 IF VAR = 1
000070		THEN	DISPLAY	"TRUE"
000080		ELSE	DISPLAY "FALSE"
000090 END-IF.
