000010 IDENTIFICATION	DIVISION.
000020 PROGRAM-ID.		Loop.
000030 AUTHOR.			aiya000
000040 DATE-WRITTEN.	2013-07-24
000050*
000060 PROCEDURE		DIVISION.
000070		PERFORM 10 TIMES
000080			DISPLAY "a, "
000090		END-PERFORM
000100 STOP RUN.
