000010 IDENTIFICATION		DIVISION.
000020 PROGRAM-ID.			Test-Variable.
000030 AUTHOR.				aiya000
000040 DATE-WRITEEN.		2013-07-21
000050 DATE-COMPILED.		2013-07-21
000060 INSTALLATION.		here
000070 SECURITY.			nothing.
000080*
000090*なお、なぜかコンパイルできない。
000100*わけがわからないよ。
000110*
