000010 IDENTIFICATION	DIVISION.
000020 PROGRAM-ID.		HelloWorld.
000030 AUTHOR.			aiya000
000040 DATE-WRITTEN.	2013-07-21
000050 PROCEDURE		DIVISION.
000060*
000070 DISPLAY			"Hello world!!"
000080 STOP	RUN.
